[
  "obsidian-paste-png-to-jpeg",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "calendar",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-image-toolkit",
  "ob-table-enhancer",
  "obsidian-collapse-all-plugin",
  "obsidian-tts",
  "web-browser",
  "Enhanced-editing",
  "editing-toolbar",
  "obsidian-react-components",
  "obsidian-minimal-settings",
  "surfing",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin-ymjr"
]